/* Localized versions of Info.plist keys */

CFBundleName = "IconView";
CFBundleGetInfoString = "IconView version 0.1, Copyright 2008 Dr Nic Academy Pty Ltd.";
NSHumanReadableCopyright = "Copyright 2008 Dr Nic Academy Pty Ltd.";
